const _items = [
    {
        id: '0',
        date: '13.09.2021',
        source: 'Комсомольская правда KP.RU',
        image: '../src/assets/img/results_doc1.jpg',
        title: 'Скиллфэктори - лучшая онлайн-школа для будущих айтишников',
        badge: 'Технические новости',
        count: '2 543 слова',
        link: '',
        text: [
            'SkillFactory — школа для всех, кто хочет изменить свою карьеру и жизнь. С 2016 года обучение прошли 20 000+ человек из 40 стран с 4 континентов, самому взрослому студенту сейчас 86 лет. Выпускники работают в Сбере, Cisco, Bayer, Nvidia, МТС, Ростелекоме, Mail.ru, Яндексе, Ozon и других топовых компаниях.',
            'Принципы SkillFactory: акцент на практике, забота о студентах и ориентир на трудоустройство. 80% обучения — выполнение упражнений и реальных проектов. Каждого студента поддерживают менторы, 2 саппорт-линии и комьюнити курса. А карьерный центр помогает составить резюме, подготовиться к собеседованиям и познакомиться с IT-рекрутерами.',

        ]
    },

    {
        id: '1',
        date: '15.10.2021',
        source: "VC.RU",
        image: '../src/assets/img/results_doc2.jpg',
        title: 'Работа в Data Science в 2022 году: тренды, навыки и обзор специализаций',
        badge: 'Технические новости',
        count: '3 233 слова',
        link: '',
        text: [
            'Кто такой Data Scientist и чем он занимается? Data Scientist — это специалист, который работает с большими массивами данных, чтобы с их помощью решить задачи бизнеса. Простой пример использования больших данных и искусственного интеллекта — умные ленты в социальных сетях. На основе ваших просмотров и лайков алгоритм выдает рекомендации с контентом, который может быть вам интересен.',
            'В небольших компаниях и стартапах дата-сайентист делает все: собирает и очищает данные, создает математическую модель для их анализа, тестирует ее и презентует готовое решение бизнесу.',
           
        ]
    },
    {
        id: '2',
        date: '13.09.2021',
        source: 'Комсомольская правда KP.RU',
        image: '../src/assets/img/results_doc1.jpg',
        title: 'Скиллфэктори - лучшая онлайн-школа для будущих айтишников',
        badge: 'Технические новости',
        count: '2 543 слова',
        link: '',
        text: [
            'SkillFactory — школа для всех, кто хочет изменить свою карьеру и жизнь. С 2016 года обучение прошли 20 000+ человек из 40 стран с 4 континентов, самому взрослому студенту сейчас 86 лет. Выпускники работают в Сбере, Cisco, Bayer, Nvidia, МТС, Ростелекоме, Mail.ru, Яндексе, Ozon и других топовых компаниях.',
            'Принципы SkillFactory: акцент на практике, забота о студентах и ориентир на трудоустройство. 80% обучения — выполнение упражнений и реальных проектов. Каждого студента поддерживают менторы, 2 саппорт-линии и комьюнити курса. А карьерный центр помогает составить резюме, подготовиться к собеседованиям и познакомиться с IT-рекрутерами.',

        ]
    },

    {
        id: '3',
        date: '15.10.2021',
        source: "VC.RU",
        image: '../src/assets/img/results_doc2.jpg',
        title: 'Работа в Data Science в 2022 году: тренды, навыки и обзор специализаций',
        badge: 'Технические новости',
        count: '3 233 слова',
        link: '',
        text: [
            'Кто такой Data Scientist и чем он занимается? Data Scientist — это специалист, который работает с большими массивами данных, чтобы с их помощью решить задачи бизнеса. Простой пример использования больших данных и искусственного интеллекта — умные ленты в социальных сетях. На основе ваших просмотров и лайков алгоритм выдает рекомендации с контентом, который может быть вам интересен.',
            'В небольших компаниях и стартапах дата-сайентист делает все: собирает и очищает данные, создает математическую модель для их анализа, тестирует ее и презентует готовое решение бизнесу.',
           
        ]
    },

   
];

export default _items